---
kind: other
id: Properties.T:Autodesk.Revit.DB.BoundingBoxUV
source: html/573a8f60-768a-61d0-ef2e-00d722ba6fbf.htm
---
# BoundingBoxUV Properties

Indexed access for loops. Use 0 for Min and 1 for Max.